<?xml version="1.0"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
    <dict>
        <key>ConsentText</key>
        <dict>
            <key>default</key>
            <string></string>
        </dict>
        <key>PayloadContent</key>
        <array>
            <dict>
                <key>EmailAddress</key>
                <string></string>
                <key>ExternalHost</key>
                <string>exchange.birdvilleschools.net</string>
                <key>ExternalPath</key>
                <string>ews/exchange.asmx</string>
                <key>ExternalSSL</key>
                <true/>
                <key>HeaderMagic</key>
                <string></string>
                <key>Host</key>
                <string></string>
                <key>MailNumberOfPastDaysToSync</key>
                <integer>31</integer>
                <key>Password</key>
                <string></string>
                <key>Path</key>
                <string></string>
                <key>PayloadDescription</key>
                <string>Configures an Exchange account</string>
                <key>PayloadDisplayName</key>
                <string>BISD Exchange</string>
                <key>PayloadEnabled</key>
                <true/>
                <key>PayloadIdentifier</key>
                <string>com.BISD.exchangeaccount</string>
                <key>PayloadType</key>
                <string>com.apple.ews.account</string>
                <key>PayloadUUID</key>
                <string></string>
                <key>PayloadVersion</key>
                <integer>1</integer>
                <key>PreventAppSheet</key>
                <true/>
                <key>PreventMove</key>
                <false/>
                <key>SSL</key>
                <true/>
                <key>UserName</key>
                <string></string>
                <key>disableMailRecentsSyncing</key>
                <false/>
                <key>payload_type</key>
                <string>com.apple.ews.account</string>
            </dict>
        </array>
        <key>PayloadDisplayName</key>
        <string>Exchange</string>
        <key>PayloadIdentifier</key>
        <string>com.BISD.exchangeaccount</string>
        <key>PayloadOrganization</key>
        <string>BISD IT</string>
        <key>PayloadRemovalDisallowed</key>
        <false/>
        <key>PayloadScope</key>
        <string>User</string>
        <key>PayloadType</key>
        <string>Configuration</string>
        <key>PayloadUUID</key>
        <string></string>
        <key>PayloadVersion</key>
        <integer>1</integer>
    </dict>
</plist>
